{
  "Lenom searches through people, projects, skills, interests and dreams within milliseconds.<br>Try HR intern in Paris.":"Trouvez la personne dont vous avez besoin en la cherchant par mots-clefs : équipe, projet, compétence... ou rencontrez les accros au <i>Cappuccino</i>.",
  "Discover":"Profil ouvert",
  "We each have our own story:<br>Team, position, skills, interests, hobbies, dreams... Change the way to look at your coworkers.":"Présentez-vous comme vous le sentez. Vous pouvez partager vos projets, compétences, passions, ou même votre café favoris, ou rien du tout.",
  "Reach":"Connexion directe",
  "We also have our many ways to contact each other (maybe too many?). Lenom is here for you to find the right one as fast as possible.":"Entrez en contact avec vos collègues naturellement. Choisissez le moyen de communication qui va bien, vous avez passé moins de 10 secondes sur Lenom.",
  "Lenom is effortless. We keep your directory up-to-date by integrating with your exisitng tools. Connect with Google and Slack and enjoy the ride.":"Lenom se construit automatiquement grâce à l'intégration avec Google et Slack. Et pendant la beta privée, notre équipe est entièrement disponible pour vous assister.<br>Profitez-en pour aller boire un café (et parler de Lenom à vos collègues).",
  "Your work email":"Votre email pro",
  "Get Started":"C'est parti !",
  "or":"ou bien",
  "Get Started with Google":"C'est parti avec Google",
  "Product":"Fonctionnalités",
  "Pricing":"Tarifs",
  "Login":"Connexion",
  "Contact us":"Nous contacter",
  "Join us":"Nous rejoindre",
  "Terms of Service":"Conditions d'utilisation",
  "Privacy Policy":"Vie privée",
  "Find":"Recherche rapide",
  "fa-lock":"fa-lock",
  "Please login!":"Connectez-vous!",
  "You need to be connected to access the page you requested.":"Vous devez être connecté.e pour accéder à la page que vous demandez.",
  "cV0tCphFMr8?t=1m18s":"cV0tCphFMr8?t=1m18s",
  "What... is your name?":"What... is your name?",
  "The keeper of the Bridge of Death":"The keeper of the Bridge of Death",
  "0 €":"0 €",
  "per monthly active user":"par utilisateur actif, et par mois",
  "<p>Up to 1000 people</p><p>Up to 50 active users</p>":"<p>Jusqu'à 1000 personnes</p><p>Jusqu'à 50 utilisateurs actifs</p>",
  "Try the service for free and help us improve it!":"Profitez de Lenom gratuitement et aidez-nous à l'améliorer.",
  "2 €":"2 €",
  "<p>Unlimited people</p><p>Unlimited users</p>":"<p>Nombre illimité de personnes</p><p>Nombre illimité d'utilisateurs</p><p>Support téléphonique</p>",
  "All the features for all coworkers.":"L'intégralité des services sans aucune limitation.",
  "10 €":"10 €",
  "<p>Unlimited people</p><p>Unlimited users</p><p>Dedicated Transition Manager</p><p>Dedicated Cluster</p>":"<p>Nombre illimité de personnes</p> <p>Nombre illimité d'utilisateurs</p><p>Chef de projet dédié</p><p>Cluster dédié pour vos données</p>",
  "Tailored service for high-end needs.":"Profitez d'un accompagnement sur mesure par notre équipe.",
  "You would rather pay a yearly fixed price? Contact us to get a quote.":"Vous préférez payer un forfait annuel ? Contactez-nous pour obtenir un devis sur-mesure.",
  "Where Coworkers Find Each Other":"Là où les collègues se retrouvent",
  "fa-cog":"fa-cog",
  "It broke.":"It broke.",
  "Something broke on our side, Please try again.":"Quelque chose a cassé de notre côté, merci de réessayer.",
  "Q-AzEQpS0hs?t=27s":"Q-AzEQpS0hs?t=27s",
  "It will not break. It will not break. It broke":"It will not break. It will not break. It broke",
  "The merchant in Aladin":"The merchant in Aladin",
  "Noone here...":"Il n'y a personne ici...",
  "We did not find anyone or anything yet. But we will, if you try someting else.":"Nous n'avons trouvé rien ni personne ici. Mais nous trouverons, si vous essayez autre chose.",
  "https://youtu.be/jZOywn1qArI??start=35s":"https://youtu.be/jZOywn1qArI??start=35s",
  "I will look for you. I will find you.":"I will look for you. I will find you.",
  "Liam Neeson - Taken":"Liam Neeson - Taken",
  "A short tagline to attract interest":"Travaillez comme vous êtes",
  "A synthetic description of the service we provide and how to use it. Maybe with a joke or an example, or both.":"Avec Lenom, construisez un outil ouvert et rapide pour vous connecter directement entre collègues.",
  "An invitation to join the private beta.":"Rejoignez la beta privée, c'est simple comme une pause café.",
  "Logout":"Déconnexion",
  "You joined the Beta":"Vous avez rejoins la Beta",
  "Great to have you on board. We'll contact you by email as soon as a spot is available.":"Nous sommes heureux de vous compter parmi nos premiers utilisateurs. On vous contacte par courriel dès qu'une place est disponible.",
  "Let's meet!":"On se rencontre ?",
  "We love sharing beers & feedback. Come and meet the team every wednesday at 6PM, at <a href='https://goo.gl/maps/3GpvJydbTQQ2'>Café Place Verte in Paris</a>.":"Nous adorons partager des bières et des retours utilisateurs. Venez rencontrer l'équipe tous les mercredis à 18h au <a href='https://goo.gl/maps/3GpvJydbTQQ2'>Café Place Verte in Paris</a>.",
  "Got 2 minutes more?":"Vous avez encore 2 minutes ?",
  "Please, help us understand your needs better by taking this poll about your work environment.":"Aidez-nous à mieux comprendre vos besoins en répondant à ce sondage à propos de votre environnement de travail.",
  "Answer 7 questions":"Répondre à 7 questions",
  "Join the private beta":"Rejoignez la beta privée",
  "fa-circle-o":"fa-circle-o",
  "jZOywn1qArI?t=35s":"jZOywn1qArI?t=35s",
  "Learn more":"Comment ça marche ?",
  "Lenom is an app to find, discover and reach<br>the humans we are working with.":"Lenom c'est une app qui vous montre vos collègues.",
  "Automagic":"Construction automatique",
  "Demo":"Démonstration",
  "Experience the demo organisation where Johnny Depp is an HR intern.":"Cherchez le café préféré de Johnny Depp",
  "Coming soon":"Dès septembre 2017",
  "Sorry, the poll is not ready yet.":"Désolé, le sondage n'est pas encore prêt.",
  "Here":"Ici",
  "free forever":"Gratuit pour toujours"
}